<p><strong>第1条「規約」</strong><br />
  本規約は、株式会社コーセー(以下、弊社といいます)が運営するコスメデコルテWEBサイト(以下、本サイトといいます)において、会員として登録された方(以下、会員といいます)に提供するサービス(以下、本サービスといいます)と会員の資格等に適用するものとします。</p>
<p><strong>第2条「規約の変更」</strong><br />
  弊社は、本規約の内容を会員の承諾なく、適宜変更出来るものとします。変更するにあたっては、変更の内容を本サイトで会員各位に提示し、2週間が経過した時点で了承されたものとみなします。</p>
<p><strong>第3条「規約の遵守」</strong><br />
  会員は本サービスを受けるにあたり、本規約を遵守するものとします。</p>
<p><strong>第4条「サービス内容等」</strong><br />
  1.弊社は本サービスの内容を本サイトに表記するものとします。<br />
  2.弊社は本サービスを無料で提供するものとします。<br />
  ※将来に亘って、無料を保証するものではありません。<br />
  ※通信費等、各会員の接続環境に依存するものは会員の負担となります。<br />
  3.本サービス内容の詳細(コンテンツ)及び、その分量や頻度等については、弊社が独自に定めるものとします。<br />
  4.弊社は本サービスの内容の変更を会員に通知する事無く、適宜変更出来るものとします。<br />
  5.弊社はコンピュータ、ネットワーク機器、回線等の故障、停止、停電、天災、保守作業、その他の理由により、本サービスの中断、遅延、本サービスの提供の中止を行う場合があります。</p>
<p><strong>第5条「会員登録」</strong><br />
  1.会員としての登録を希望される方は、弊社が本サイトで定める手続きに従って会員登録の申し込みを行うものとします。<br />
  2.会員登録手続きは、前項の申し込みに対して弊社が許諾した時に完了するものとします。但し、申込者からの入会申し込み内容の記入漏れや虚偽の記載等、弊社が不適当と判断した場合、入会を承諾しないか、あるいは承諾後であっても承諾の取り消しを行う事があります。</p>
<p><strong>第6条「変更の届出」</strong><br />
  会員は、登録情報に変更がある場合は速やかに弊社が本サイトで定める手続きに従って通知するものとします。</p>
<p><strong>第7条「権利譲渡の禁止」</strong><br />
  会員は、本サービスを利用する権利を第三者に譲渡しないものとします。</p>
<p><strong>第8条「パスワード」</strong><br />
  弊社が、本サイトの利用のために会員に個人を特定できるパスワードやそれに類する情報を発行した場合、それらの管理、使用については会員が一切の責任を持つものとします。使用上の過誤又は第三者の不正使用等が発生した場合も、会員がその責を負うものとし、弊社は一切その責任を負わないものとします。</p>
<p><strong>第9条「退会」</strong><br />
  会員が退会する場合は、弊社が本サイトで定める手続きに従い、いつでも退会できるものとします。</p>
<p><strong>第10条「送付等の行為」</strong><br />
  弊社は会員に対して、本サービスの利用実績に基づき、Eメール、ダイレクトメール、催物の案内、宣伝印刷物、その他の情報を送付あるいはその他の方法により提供する場合があります。但し、会員登録時、又はそれ以降でも弊社が本サイトで定める手続きに従えば、会員はかかる行為を中止する事が出来るものとします。<br />
  前項に関わらず、本サイト及び会員制度に関して、会員の利害やセキュリティに関わる件等、弊社が特に重要と判断した場合、案内送付の許諾の有無によらず、弊社は情報の送付を行う場合があります。</p>
<p><strong>第11条「禁止事項」</strong><br />
  会員は、本サービスを利用するにあたり、次の行為を行わないものとします。<br />
  1.本サービスで提供される情報、著作物等を個人利用目的以外に利用したり、複製、販売、再提出する行為、その他第三者の著作物を侵害する行為。<br />
  2.他人を誹謗または中傷したり、名誉を毀損する行為。<br />
  3.他人の財産やプライバシーを侵害する行為。<br />
  4.不正なアクセス、データの改ざん、有害又は公序良俗に反するデータの送信等の行為。<br />
  5.本サービスを弊社の許可無く、営利目的で利用する行為。<br />
  6.その他、本サービスの運営を妨げる様な行為。<br />
  7.その他、国内外のネットワーク規則に反する行為や法令に違反し、又は違反する恐れのある行為。</p>
<p><strong>第12条「会員提供情報の消去」</strong><br />
  弊社は、会員が提供した情報等が第11条の禁止事項に該当した場合、弊社が独自の判断により、会員に通知する事無く消去する事が出来るものとし、この場合、弊社は削除理由を開示する責務を負わないものとします。また、弊社から会員が提供した連絡先に送付したEメールや郵便物等が一度でも不着になった場合、弊社は当該会員の情報を削除する事があります。</p>
<p><strong>第13条「損害賠償」</strong><br />
  会員が本規約及びその他諸規定等に違反する行為又は、不正もしくは違法な行為によって弊社に損害を与えた場合には、弊社は当該会員に対して弊社の被った損害の賠償を請求する事が出来るものとします。</p>
<p><strong>第14条「免責」</strong><br />
  1.弊社は本サービスの利用により、会員がいかなる損害を受けた場合にも、責任を負わないものとし、一切の損害につき賠償する義務はないものとします。<br />
  2.弊社は本サービスの利用による、会員同士、会員と本サービスにおける情報等提供者もしくは会員と第三者との間で生じた紛議には一切責任を負わないものとします。<br />
  3.弊社はコンピュータ、ネットワーク機器、回線等の故障、停止、停電、天災、保守作業、その他の理由により、本サービスの中断、遅延、又は中止等が発生し、その結果、会員が損害を被った場合においても、一切の責任を負わないものとします。</p>
